{
    "caption": "Зарезервированные счетчики регистрационных ключей",
    "description": "Зарезервированные счетчики регистрационных ключей",
    "attributes": {
        "regKey": {
            "caption": "Регистрационный ключ",
            "description": "Регистрационный ключ"
        },
        "counter": {
            "caption": "Счетчик",
            "description": "Счетчик"
        },
        "reservedDate": {
            "caption": "Зарезервированная дата",
            "description": "Зарезервированная дата документа"
        }
    }
}